greet = '''
    🍀 Добро пожаловать в ваш персональный финансовый помощник! Я здесь, чтобы помочь вам управлять вашими доходами 💰 и расходами 🛒, а также предоставить актуальные данные о курсах валют 💱. Моя цель — помочь вам эффективно организовать свои финансы и принимать обоснованные решения.

Если у вас есть вопросы ❓ или вы хотите узнать о других функциях, не стесняйтесь обращаться ко мне в любое время.

Давайте начнем ваше путешествие к финансовому благополучию вместе! 🚀 Просто дайте знать, с чего хотите начать.
'''

