greet = '''
    🍀 Добро пожаловать в ваш персональный финансовый помощник! Я здесь, чтобы помочь вам управлять вашими доходами 💰 и расходами 🛒, а также предоставить актуальные данные о курсах валют 💱. Моя цель — помочь вам эффективно организовать свои финансы и принимать обоснованные решения.

Если у вас есть вопросы ❓ или вы хотите узнать о других функциях, не стесняйтесь обращаться ко мне в любое время.

Давайте начнем ваше путешествие к финансовому благополучию вместе! 🚀 Просто дайте знать, с чего хотите начать.
'''

add_test = """
    Для добавления введите значение и отправьте, а потом нажмите траты или зачисления
"""

info_expenses_receipts = """
    1. 📥 Добавление значения:
   - Чтобы добавить новое значение, нажмите на кнопку «Добавить».
   - Далее следуйте инструкциям по добавлению.

2. 📊 Визуализация доходов и расходов:
   - Чтобы посмотреть визуализацию ваших доходов и расходов, нажмите на кнопку «Показать».
"""

date_info = """
    Выберите месяц для отображения!
"""